<?php

require ("includes/header.php");
?>
<div class="third_line">
	<div class="container">
		<div class="col-md-12">
			<div class="row">
				<h3 align="center" ><a href="catalog1.php" ><?php echo $config['title3']?></a></h3>						
			</div>
		</div>
	</div>
</div>
<div class="full_image4" ><img src="images/photo_1.jpg" alt="pappirus">
				<span>
					<h4>Совсем недорого у нас можно купить любую из приглянувшихся книг, причем сделать это в онлайн режиме</h4>

					<p>Покупки посредством сети интернет имеют множество преимуществ перед простаиванием в пробках и очередях,<br>
					   тратой бесценного времени, которое с большей пользой можно было бы уделить досугу или делам. Зайдя к нам,<br>
					   Вы сможете купить книгу онлайн (любую из тех, на которые пал Ваш выбор) без малейших проблем. Просто совершите<br>
					   заказ, и он будет бережно к Вам доставлен. Имейте в виду, мы доставляем заказы по всей Украине и странам СНГ,<br> 
					   а в случае надобности – в любую точку мира! Наши отзывчивые и внимательные сотрудники всегда придут на помощь,<br> 
					   подскажут, проконсультируют, купить книгу онлайн Вы сможете очень быстро. Даже если издание еще не поступило к<br> 
					   нам, оставляйте заказ, и мы сделаем все, что в наших силах, что бы его выполнить.<br>

					<p>Обращаем внимание на уникальную услугу, которую предлагает наш магазин – подарочный сервис. В нашем магазине<br> 
					   Вы можете не только приобрести книги для себя, но и сделать замечательный подарок своим близким, друзьям,<br> 
					   знакомым, коллегам. Просто выберите из каталога подходящие для подарка издания, и он будет доставлен по адресу,<br> 
					   который укажете Вы. При необходимости – мы сделаем праздничную упаковку и доставим подарок в нужный день! 
					
				</span>	
</div>		
		
<?php
	require ("includes/footer.php");