<?php
require ("includes/header.php");
?>
<div class="third_line">
	<div class="container">
		<div class="col-md-12">
			<div class="row">
				<h3 align="center" ><a href="catalog1.php" ><?php echo $config['title3']?></a></h3>						
			</div>
		</div>
	</div>
</div>
<div class="full_image2" ><img src="images/parchment.jpg" alt="pappirus">
				<span>
					<h4>Оплата и доставка</h4>

					<p>Оплата осуществляется при получении заказа в почтовом отделении либо курьеру.

					<p>Доставка

					<p>1. Доставка курьером Новой Почты на дом - согласно тарифам Новой Почты (приблизительно 80-90 грн.)  (1-3 дня)

					<p>2. Доставка на склад Новой почты - согласно тарифам Новой Почты (приблизительно 60 грн, в зависимости от веса и стоимости посылки) (1-3 дня)

					<p>!!! В сумму доставки уже включена сумма платежа за доставку денег нам, поэтому ничего доплачивать на почте не нужно будет. Цены за доставку<br> 
					указаны прибилизительные.
					
				    <p>Возможен вариант предоплаты на карточку Приватбанка, в таком случае Вы оплачиваете только почтовые услуги и не оплачиваете услуги по переводу денег нам.

					<p>Заказ будет выслан после его подтверждения по телефону нашим менеджером.
					
					<p>Доставка за пределы Украины осуществляется исключительно по предоплате. Детали обсуждаются индивидуально для каждого случая.
					
				</span>	
</div>		
		
<?php
	require ("includes/footer.php");
?>